export default [
    {
        "id": "1",
        "date": "2020-12-01",
        "title": "Собрание старост",
        "text": "Собрание старост в 310 кабинете"
    },
    {
        "id": "2",
        "date": "2020-12-02",
        "title": "Контрольная работа",
        "text": "Контрольная работа по теории вероятностей во вторник"
    },
    {
        "id": "3",
        "date": "2020-12-03",
        "title": "Принести курсовую",
        "text": "Принести курсовую на кафедру"
    },
    {
        "id": "4",
        "date": "2020-12-04",
        "title": "Отправить отчет",
        "text": "Отправить отчет по базам данных на этой неделе"
    },
    {
        "id": "5",
        "date": "2020-12-05",
        "title": "Сделать флюорографию",
        "text": "Сделать флюорографию до конца месяца"
    }
]